<?php
	
	//===================== For all pages =========================================================================
		$TEXT['head-system-name']="የተሽከርካሪዎች መቆጣጠሪያ";
		//===========   navigation bar ===============================
		$TEXT['home'] = "ገዛ";
		$TEXT['about'] = "ስለ ናትና";
		$TEXT['contact'] = "ነገሩና እኩም";
		$TEXT['login'] = "ነገሩና እኩም";
	    $TEXT['post']="Post";
		$TEXT['language'] = "ቋንቋ";
			
			
		//==========  side  ======================================
		$TEXT['search'] = "ምድላይ";

		//==========  footer ==========================================
		$TEXT['footer'] = "የባለቤትነት መብቱ ለሐረማያ ዩንቨርሲቲ የተሽከርካሪዎች ቁጥጥር የተጠበቀ ነው";
	//==================== for Login and recovery =====================================================================
		$TEXT['Login-Form'] = "ወደ ውስጥ መዝለቅያ ፎርም";
		$TEXT['Login-btn'] = "ይዝለቁ";
		$TEXT['revery-link'] = "የይለፍ ቃሎን ያብጁ";
		$TEXT['enter-btn'] = "ይቀጥሉ";
		$TEXT['Login-link'] = "ወደ መዝለቅያ ገጽ መልሰኝ";
		$TEXT['password'] = "የይለፍ ቃል";
		$TEXT['username'] = "መጠቀምያ ስም";
		$TEXT['password-question'] = "የትኛውን ጥያቄ ነበር የመረጡት";
		$TEXT['password-answer'] = "ለጥያቄው የመለሱት መልስ";

		//--------------------- Selection of question ------------------
		$TEXT['mom'] = "የእናቶ ስማቸው ማንነው?";
		$TEXT['town'] = "የተወለዱበት ቦታ ስም ምንድነው?";
		$TEXT['child'] = "የመጀመሪ ልጆ ስም ማንነው?";
		$TEXT['food'] = "በጣም የሚወዱት ምግብ ምንድነው?";
?>